Repository: jayj/Youtube-Profile-Field
Catalog: languages/youtube-profile-field-*.po
Languages: da_dk, sr_rs

source: Youtube Profile Field Options
da_dk: Youtube Profile Field indstillinger
sr_rs: Youtube Profile Field opcije

source: Settings
da_dk: Indstillinger
sr_rs: Postavke

source: Videos to show
sr_rs: Videi za prikaz

source: Heading to titles
sr_rs: Heading za naslove

source: End heading
sr_rs: Krajnji heading

source: Width
sr_rs: Širina

source: Height
sr_rs: Visina

source: Help
sr_rs: Pomoć

source: Number of videos you want to show (Can be overriden with a template tag or shortcode)
sr_rs: Broj videa koje želite da pokažete (Može biti prepsan sa template tagom skraćenice)

source: <h3>, <p> or something else. Leave empty to hide titles
sr_rs: <h3>, <p> ili nešto drugo. Ostaviti prazno da bi se sakrili naslovi

source: If left blank, or 0, the width of the videos will default to your media settings.
sr_rs: Ako je levo prazno ili 0 širina videa će biti default vašim media postavkama.

source: If left blank, or 0, the height of the videos will be calculated using the width
sr_rs: Ako je levo prazno ili 0 visina videa će biti default vašim media postavkama.

source: Helpful video sizes:
sr_rs: Pomoćne veličine videa:

source: Error: No video ID found.
sr_rs: Greška: ID videa nije pronadjen

source: Youtube username
da_dk: Youtube brugernavn
sr_rs: Youtube korisničko ime

source: Default video count
da_dk: Antal videoer

source: Before video title
da_dk: Før video titel

source: After video title
da_dk: Efter video titel

source: Number of videos you want shown (can be overridden in the shortcode or template tag)
da_dk: Antal videoer der skal vises (kan blive overskrevet med en shortcode eller et template tag)

source: Text or HTML to show before the video title. Leave empty to hide the title.
da_dk: Tekst eller HTML der skal vises før video titlen. Efterlad tom for at fjerne titlen.

source: Text or HTML to show after the video title.
da_dk: Tekst eller HTML der skal vises after video titlen.

source: No videos found.
da_dk: Ingen videoer fundet.
